import React from 'react';
import './About.css'
function About() {
  return (
    <div className="about-us">
    <h3>О нас</h3>
    <p>Добро пожаловать на наш сайт — вашего идеального 
       партнера в поиске и аренде жилья. Мы надежный и 
       опытный гид в мире недвижимости, предоставляющий 
       вам широкий выбор квартир и домов для аренды.
    </p>
    <h3>Наша миссия</h3>
    <p>Наши ценности основаны на предоставлении лучших 
       услуг и удовлетворении потребностей наших клиентов. 
       Мы стремимся сделать процесс поиска и аренды 
       недвижимости простым и удобным, предоставляя 
       информацию о самых актуальных объектах на рынке. 
       Наша цель — сделать ваш дом местом, где вы будете 
       чувствовать себя как дома.
    </p>
    <h3>Наши преимущества</h3>
    <p>
       <b>Большой выбор:</b> Мы предлагаем разнообразие квартир 
       и домов, чтобы вы могли найти то, что подходит вашим 
       потребностям и бюджету.<br />
       <b>Надежность:</b> Мы сотрудничаем только с проверенными 
       агентами и владельцами недвижимости, чтобы обеспечить вашу 
       безопасность и комфорт.<br />
       <b>Простой поиск:</b> Наш удобный поиск позволяет легко 
       находить жилье по различным параметрам, включая цену и 
       количество комнат.
    </p>
    </div>

  );
}

export default About;
